Repository: PowerMobileWeb/IBeaconBroadcaster
Catalog: GemTotSDK/*.lproj/Localizable.strings
Languages: nl

source: Bluetooth must be available and enabled to configure your device as an iBeacon
nl: Bluetooth moet beschikbaar zijn en aanstaan om je apparaat als een beacon the configuren

source: Broadcast Signal
nl: Verzend Signaal

source: Broadcasting UUID: %@ Major: %@; Minor: %@ Measured Power: %@
nl: Dit apparaat verzend UUID: %1$@ Major: %2$@ Minor: %3$@ Gemeten Vermogen: %4$@

source: Device Default
nl: Standaard

source: Done
nl: Gereed

source: Major Value
nl: Major

source: Major and Minor keys can only accept a value between 0 and 65,535
nl: Major and Minor value must be between 0 and 65,535

source: Measured Power
nl: Vermogen

source: Minor Value
nl: Minor

source: Name or UUID
nl: Naam of UUID

source: Okay
nl: OK

source: This device is not broadcasting an iBeacon signal
nl: Dit apparaat zend geen iBeacon signaal uit

source: Use Device Default Value
nl: Gebruik Standaard Vermogen

source: iBeacon Name
nl: iBeacon Naam

source: iBeacon Paramaers
nl: iBeacon Parameters
