Repository: PowerMobileWeb/IBeaconBroadcaster
Catalog: GemTotSDKTests/*.lproj/Localizable.strings
Languages: th

source: Bluetooth must be available and enabled to configure your device as an iBeacon
th: ใช้สัญญาณ Bluetooth ในการแก้ไขระบบ

source: Broadcast Signal
th: ส่งสัญญาณ

source: Broadcasting UUID: (UUID) Major: (major); Minor: (minor) Power: (powerString)
th: ส่งสัญญาณ เลขเครื่อง: (UUID) เครื่องหลัก: (major) เครื่องรอง: (minor) พลังงาน: (powerString)

source: Device Default
th: ค่าเริ่มต้นของอุปกรณ์

source: Done
th: เสร็จ

source: Major Value
th: เครื่องหลัก

source: Measured Power
th: กำลังไฟฟ้าที่ถูกวัดแล้ว

source: Minor Value
th: เครื่องรอง

source: Name or UUID
th: ชื่อ หรือเลขเครื่อง

source: Okay
th: ตกลง

source: This device is not broadcasting an iBeacon signal
th: ไม่ได้ทำการส่งสัญญาณ iBeacon

source: Use Device Default Value
th: ค่าเริ่มต้นของอุปกรณ์

source: iBeacon Name
th: ชื่อ iBeacon

source: iBeacon Paramaers
th: ตัวแปรของ iBeacon

source: iBeacon Status
th: สถานะ iBeacon
